Repository: BasedHardware/omi
Catalog: app/ios/LiveActivity/Localizable.xcstrings
Source language: en
Languages: ar, be, bg, bn, bs, ca, cs, da, de, el, es, et, fa, fi, fr, he, hi, hr, hu, id, it, ja, kn, ko, lt, lv, mk, mr, ms, nl, no, pl, pt, ro, ru, sk, sl, sr, sv, ta, te, th, tl, tr, uk, ur, vi, zh

source: %lld open
ar: %lld مفتوحة
be: Адкрыта: %lld
bg: Отворени: %lld
bn: %lld টি খোলা
bs: Otvoreno: %lld
ca: %lld obertes
cs: Otevřené: %lld
da: %lld åbne
de: %lld offen
el: %lld ανοιχτές
es: %lld abiertas
et: %lld avatud
fa: %lld باز
fi: %lld avoinna
fr: %lld ouvertes
he: %lld פתוחות
hi: %lld खुले
hr: Otvoreno: %lld
hu: %lld nyitott
id: %lld terbuka
it: %lld aperte
ja: 未完了 %lld件
kn: %lld ಬಾಕಿ
ko: %lld개 남음
lt: Atviros: %lld
lv: Atvērti: %lld
mk: Отворени: %lld
mr: %lld बाकी
ms: %lld terbuka
no: %lld åpne
pl: Otwarte: %lld
pt: %lld abertas
ro: %lld deschise
ru: Открыто: %lld
sk: Otvorené: %lld
sl: Odprto: %lld
sr: Отворено: %lld
sv: %lld öppna
ta: %lld நிலுவையில்
te: %lld పెండింగ్
th: เปิดอยู่ %lld
tl: %lld bukas
tr: %lld açık
uk: Відкрито: %lld
ur: %lld باقی
vi: %lld đang mở
zh: %lld 项未完成

source: All caught up
ar: كل شيء محدث
be: Усё адноўлена
bg: Всичко е актуално
bn: সবকিছু ধরা পড়েছে
bs: Sve je ažurirano
ca: Tot al dia
cs: Vše je aktuální
da: Alt er opdateret
de: Alles auf dem neuesten Stand
el: Όλα ενημερωμένα
es: Todo al día
et: Kõik on sünkroonitud
fa: همه چیز بروز است
fi: Kaikki ajan tasalla
fr: Tout est à jour
he: הכל עדכני
hi: सब कुछ सिंक हो गया
hr: Sve je u redu
hu: Minden naprakész
id: Semua sudah tersinkronisasi
it: Tutto aggiornato
ja: すべて同期済み
kn: ಸಂಪೂರ್ಣವಾಗಿ ನವೀಕೃತ
ko: 모두 완료
lt: Viskas atnaujinta
lv: Viss ir sinhronizēts
mk: Сите се чувани
mr: सर्व अद्यतन झाले
ms: Semua telah dikemas kini
nl: Alles is bijgewerkt
no: Alt er oppdatert
pl: Wszystko na bieżąco
pt: Tudo atualizado
ro: Totul este actualizat
ru: Всё синхронизировано
sk: Všetko je aktuálne
sl: Vsi ujeti
sr: Све је правилно
sv: Allt är klart
ta: எல்லாம் பிடிபட்டது
te: అన్నీ పూర్తి
th: ทำทุกอย่างเรียบร้อยแล้ว
tl: Lahat ay na-update na
tr: Her şey güncel
uk: Все синхронізовано
ur: سب کچھ اپڈیٹ ہے
vi: Đã đồng bộ tất cả
zh: 已全部完成

source: Battery
ar: بطارية
be: Батарэя
bg: Батерия
bn: ব্যাটারি
bs: Baterija
ca: Bateria
cs: Baterie
da: Batteri
de: Batterie
el: Μπαταρία
es: Batería
et: Aku
fa: باتری
fi: Akku
fr: Batterie
he: סוללה
hi: बैटरी
hr: Baterija
hu: Akkumulátor
id: Baterai
it: Batteria
ja: バッテリー
kn: ಬ್ಯಾಟರಿ
ko: 배터리
lt: Baterija
lv: Akumulators
mk: Батерија
mr: बॅटरी
ms: Bateri
nl: Batterij
no: Batteri
pl: Bateria
pt: Bateria
ro: Baterie
ru: Батарея
sk: Batéria
sl: Baterija
sr: Батерија
sv: Batteri
ta: பேட்டரி
te: బ్యాటరీ
th: แบตเตอรี่
tr: Pil
uk: Батарея
ur: بیٹری
vi: Pin
zh: 电池

source: charging
ar: شحن
be: зарадка
bg: зареждане
bn: চার্জ হচ্ছে
bs: punjenje
ca: carregant
cs: nabíjení
da: oplader
de: wird geladen
el: φόρτιση
es: cargando
et: laadimine
fa: در حال شارژ
fi: lataa
fr: en charge
he: טוען
hi: चार्ज हो रहा है
hr: punjenje
hu: töltés
id: mengisi daya
it: in carica
ja: 充電中
kn: ಚಾರ್ಜ್ ಆಗುತ್ತಿದೆ
ko: 충전 중
lt: kraunama
lv: uzlāde
mk: полнење
mr: चार्ज होत आहे
ms: mengecas
nl: opladen
no: lader
pl: ładowanie
pt: carregando
ro: se încarcă
ru: зарядка
sk: nabíjanie
sl: polnjenje
sr: пуњење
sv: laddar
ta: சார்ஜ் ஆகிறது
te: ఛార్జ్ అవుతోంది
th: กำลังชาร์จ
tl: nagcha-charge
tr: şarj oluyor
uk: заряджається
ur: چارج ہو رہا ہے
vi: đang sạc
zh: 充电中

source: Connecting…
ar: جارٍ الاتصال…
be: Падключэнне…
bg: Свързване…
bn: সংযোগ হচ্ছে…
bs: Povezivanje…
ca: S'està connectant…
cs: Připojování…
da: Opretter forbindelse…
de: Verbindung wird hergestellt…
el: Σύνδεση…
es: Conectando…
et: Ühendamine…
fa: در حال اتصال…
fi: Yhdistetään…
fr: Connexion…
he: מתחבר…
hi: कनेक्ट हो रहा है…
hr: Povezivanje…
hu: Csatlakozás…
id: Menghubungkan…
it: Connessione…
ja: 接続中…
kn: ಸಂಪರ್ಕಿಸಲಾಗುತ್ತಿದೆ…
ko: 연결 중…
lt: Jungiamasi…
lv: Savienojas…
mk: Се поврзува…
mr: कनेक्ट होत आहे…
ms: Menyambung…
nl: Verbinden…
no: Kobler til…
pl: Łączenie…
pt: Conectando…
ro: Se conectează…
ru: Подключение…
sk: Pripája sa…
sl: Povezovanje…
sr: Повезивање…
sv: Ansluter…
ta: இணைக்கிறது…
te: కనెక్ట్ అవుతోంది…
th: กำลังเชื่อมต่อ…
tl: Kumokonekta…
tr: Bağlanıyor…
uk: Підключення…
ur: منسلک ہو رہا ہے…
vi: Đang kết nối…
zh: 正在连接…

source: disconnected
ar: غير متصل
be: адключана
bg: прекъснато
bn: সংযোগ বিচ্ছিন্ন
bs: iskopčano
ca: desconnectat
cs: odpojeno
da: afbrudt
de: getrennt
el: αποσυνδεδεμένο
es: desconectado
et: ühendus puudub
fa: قطع‌شده
fi: yhteys katkaistu
fr: déconnecté
he: מנותק
hi: डिस्कनेक्ट किया गया
hr: odspojena
hu: megszakítva
id: terputus
it: disconnesso
ja: 切断されました
kn: ಸಂಪರ್ಕ ಬಿಚ್ಛಿನ್ನಗೊಂಡಿದೆ
ko: 연결 끊김
lt: atjungta
lv: atvienots
mk: исклучено
mr: डिस्कनेक्ट केला
ms: terputus sambungan
nl: verbroken
no: frakoblet
pl: rozłączono
pt: desconectado
ro: deconectat
ru: отключено
sk: odpojené
sl: odklopljeno
sr: прекинута повезаност
sv: frånkopplad
ta: துண்டிக்கப்பட்டது
te: డిస్‌కనెక్ట్ చేయబడింది
th: ตัดการเชื่อมต่อ
tl: nawawalan ng koneksyon
tr: bağlantı kesildi
uk: відєднано
ur: منقطع
vi: đã ngắt kết nối
zh: 已断开连接

source: End Conversation
ar: إنهاء المحادثة
be: Завяршыць размову
bg: Край на разговор
bn: কথোপকথন শেষ করুন
bs: Završi razgovor
ca: Finalitzar conversa
cs: Ukončit konverzaci
da: Afslut samtale
de: Unterhaltung beenden
el: Τερματισμός Συνομιλίας
es: Terminar conversación
et: Lõpeta vestlus
fa: پایان‌دادن به گفتگو
fi: Lopeta keskustelu
fr: Terminer la conversation
he: סיים שיחה
hi: बातचीत समाप्त करें
hr: Završi razgovor
hu: Beszélgetés befejezése
id: Akhiri Percakapan
it: Termina Conversazione
ja: 会話を終了
kn: ಸಂವಾದ ಆತೊಡೆತು
ko: 대화 종료
lt: Baigti pokalbį
lv: Beigt sarunu
mk: Крај разговор
mr: संभाषण समाप्त करा
ms: Tamatkan Perbualan
nl: Gesprek beëindigen
no: Avslutt samtale
pl: Zakończ rozmowę
pt: Terminar conversa
ro: Încheie conversația
ru: Завершить разговор
sk: Ukončiť konverzáciu
sl: Končaj pogovor
sr: Заврши разговор
sv: Avsluta konversation
ta: உரையாடல் முடிக்கவும்
te: సంభాషణను ముగించండి
th: จบบทสนทนา
tl: Tapusin ang Pag-uusap
tr: Konuşmayı Sonlandır
uk: Завершити розмову
ur: بات چیت ختم کریں
vi: Kết thúc cuộc trò chuyện
zh: 结束对话

source: Finished
ar: تم
be: Готава
bg: Готово
bn: সম্পন্ন
bs: Gotovo
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Ολοκληρώθηκε
es: Listo
et: Valmis
fa: انجام شد
fi: Valmis
fr: Terminé
he: בוצע
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fatto
ja: 完了
kn: ಪೂರ್ಣಗೊಂಡಿದೆ
ko: 완료
lt: Atlikta
lv: Pabeigts
mk: Завршено
mr: पूर्ण
ms: Selesai
nl: Klaar
no: Ferdig
pl: Gotowe
pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sl: Gotovo
sr: Готово
sv: Klar
ta: முடிந்தது
te: పూర్తి
th: เสร็จสิ้น
tl: Tapos na
tr: Tamamlandı
uk: Готово
ur: مکمل
vi: Hoàn tất
zh: 完成

source: Latest
ar: الأحدث
be: Апошні
bg: Последно
bn: সর্বশেষ
bs: Najnovije
ca: Últim
cs: Nejnovější
da: Nyeste
de: Neueste
el: Πρόσφατο
es: Más reciente
et: Uusim
fa: آخرین
fi: Uusin
fr: Récent
he: האחרון
hi: नवीनतम
hr: Najnovije
hu: Legújabb
id: Terbaru
it: Più recente
ja: 最新
kn: ಇತ್ತೀಚಿನ
ko: 최신
lt: Naujausias
lv: Jaunākais
mk: Најново
mr: नवीनतम
ms: Terkini
nl: Nieuwste
no: Nyeste
pl: Najnowsza
pt: Mais recente
ro: Recent
ru: Последнее
sk: Najnovšia
sl: Najnovejše
sr: Најновије
sv: Senaste
ta: சமீபத்தியது
te: తాజా
th: ล่าสุด
tl: Pinakabago
tr: En son
uk: Останнє
ur: تازہ ترین
vi: Mới nhất
zh: 最新

source: Listening
ar: الاستماع
be: Слуханне
bg: Слушане
bn: শোনা
bs: Slušanje
ca: Escoltant
cs: Naslouchání
da: Lytter
de: Zuhören
el: Ακρόαση
es: Escuchando
et: Kuulamine
fa: گوش دادن
fi: Kuunteleminen
fr: Écoute
he: הקשבה
hi: सुन रहा है
hr: Slušanje
hu: Figyelés
id: Mendengarkan
it: Ascolto
ja: リスニング
kn: ಕೇಳುತ್ತಿದೆ
ko: 청취
lt: Klausymasis
lv: Klausās
mk: Слушам
mr: ऐकत आहे
ms: Mendengar
nl: Luisteren
no: Lytter
pl: Słuchanie
pt: Ouvindo
ro: Ascultare
ru: Прослушивание
sk: Počúvanie
sl: Poslušanje
sr: Слушање
sv: Lyssnar
ta: கேட்கிறது
te: వినుట
th: การฟัง
tl: Nakikinig
tr: Dinleme
uk: Прослуховування
ur: سن رہا ہے
vi: Lắng nghe
zh: 聆听

source: Mute
ar: كتم
be: Цьміць
bg: Заглуши
bn: নিঃশব্দ করুন
bs: Utišaj
ca: Silenciar
cs: Ztlumit
da: Lydløs
de: Stumm
el: Σίγαση
es: Silencio
et: Vaigista
fa: بی‌صدا
fi: Vaimenna
fr: Muet
he: השתק
hi: म्यूट
hr: Isključi zvuk
hu: Némítás
id: Bisukan
it: Muto
ja: ミュート
kn: ಸುಮಾರು
ko: 음소거
lt: Nutildyti
lv: Apklusināt
mk: Исклучи звук
mr: निःशब्द करा
ms: Bisukan
nl: Dempen
no: Demp
pl: Wycisz
pt: Mudo
ro: Mut
ru: Без звука
sk: Stlmiť
sl: Utišaj
sr: Утишај
sv: Tysta
ta: குரல் நீக்கவும்
te: మ్యూట్
th: ปิดเสียง
tl: I-mute
tr: Sessiz
uk: Без звуку
ur: خاموشی کریں
vi: Tắt tiếng
zh: 静音

source: Muted
ar: مكتوم
be: Адключана
bg: Заглушено
bn: নিঃশব্দ
bs: Utišano
ca: Silenciat
cs: Ztlumeno
da: Lydløs
de: Stumm
el: Σίγαση
es: Silenciado
et: Vaigistatud
fa: بی‌صدا شده
fi: Mykistetty
fr: Muet
he: מושתק
hi: म्यूट
hr: Utišano
hu: Némítva
id: Dibisukan
it: Disattivato
ja: ミュート
kn: ಮೌನವಾಗಿದೆ
ko: 음소거
lt: Nutildyta
lv: Izslēgts skaņa
mk: Ставена на молчење
mr: शांत केला
ms: Dibisukan
nl: Gedempt
no: Dempet
pl: Wyciszono
pt: Silenciado
ro: Dezactivat
ru: Отключен звук
sk: Stlmené
sl: Utišano
sr: Утишана
sv: Tystad
ta: முடக்கப்பட்ட
te: మిటమిటించింది
th: ปิดเสียง
tr: Sessiz
uk: Вимкнено звук
ur: خاموش
vi: Đã tắt tiếng
zh: 已静音

source: No conversations yet
ar: لا توجد محادثات بعد
be: Пакі нета размоў
bg: Все още няма разговори
bn: এখনো কোনো কথোপকথন নেই
bs: Nema razgovora
ca: Encara no hi ha converses
cs: Zatím žádné konverzace
da: Ingen samtaler endnu
de: Noch keine Unterhaltungen
el: Δεν υπάρχουν συνομιλίες ακόμα
es: Aún no hay conversaciones
et: Vestlusi pole veel
fa: هنوز گفتگویی وجود ندارد
fi: Ei vielä keskusteluja
fr: Pas encore de conversations
he: אין שיחות עדיין
hi: अभी तक कोई बातचीत नहीं
hr: Nema razgovora još
hu: Még nincsenek beszélgetések
id: Belum ada percakapan
it: Ancora nessuna conversazione
ja: まだ会話がありません
kn: ಇನ್ನೂ ಸಂವಾದ ಇಲ್ಲ
ko: 아직 대화가 없습니다
lt: Dar nėra pokalbių
lv: Pagaidām nav sarunu
mk: Сè нема разговори
mr: अद्याप संभाषण नाही
ms: Belum ada perbualan lagi
nl: Nog geen gesprekken
no: Ingen samtaler ennå
pl: Jeszcze brak rozmów
pt: Ainda não há conversas
ro: Încă nu există conversații
ru: Пока нет разговоров
sk: Zatiaľ žiadne konverzácie
sl: Še ni pogovorov
sr: Нема разговора
sv: Inga konversationer än
ta: இன்னும் உரையாடல் இல்லை
te: ఇంకా సంభాషణలు లేవు
th: ยังไม่มีการสนทนา
tl: Walang pag-uusap pa
tr: Henüz görüşme yok
uk: Ще немає розмов
ur: ابھی کوئی بات چیت نہیں
vi: Chưa có cuộc trò chuyện nào
zh: 还没有对话

source: Overdue
ar: متأخر
be: Праср​ван
bg: Просрочено
bn: বকেয়া
bs: Prekoračen rok
ca: Endarrerit
cs: Po termínu
da: Forsinket
de: Überfällig
el: Εκπρόθεσμο
es: Atrasado
et: Tähtaja ületanud
fa: تأخیری
fi: Myöhässä
fr: En retard
he: פג תוקף
hi: विलंबित
hr: Zakašnjelo
hu: Lejárt határidejű
id: Terlambat
it: In ritardo
ja: 期限切れ
kn: ಮುಕ್ತಾಯ ಮಿತಿ ಮೀರಿದೆ
ko: 기한 초과
lt: Pavėluota
lv: Nokavēts
mk: Закаснено
mr: मुदतीचा अंत झाली
ms: Lewat
nl: Achterstallig
no: Forsinket
pl: Zaległe
pt: Atrasado
ro: Întârziat
ru: Просрочено
sk: Po termíne
sl: Zamujeno
sr: Просрочено
sv: Försenad
ta: தாமதமான
te: మెరుగుపరచాల్సిన
th: เกินกำหนด
tl: Lampas sa target na petsa
tr: Gecikmiş
uk: Прострочено
ur: مقررہ سے زیادہ
vi: Quá hạn
zh: 已逾期

source: Paused
ar: متوقف مؤقتاً
be: Паўзаванна
bg: На пауза
bn: বিরাম
bs: Pauznirano
ca: En pausa
cs: Pozastaveno
da: På pause
de: Pausiert
el: Σε παύση
es: En pausa
et: Peatatud
fa: متوقف شد
fi: Keskeytetty
fr: En pause
he: מושהה
hi: रोका गया
hr: Pauziran
hu: Szüneteltetve
id: Dijeda
it: In pausa
ja: 一時停止中
kn: ಸ್ಥಗಿತ
ko: 일시중지됨
lt: Pristabdyta
lv: Apturēts
mk: Паузирано
mr: विराम दिली
ms: Dijeda
nl: Gepauzeerd
no: På pause
pl: Wstrzymano
pt: Pausado
ro: Întrerupt
ru: Приостановлено
sk: Pozastavené
sl: Ustavljeno
sr: Паузирано
sv: Pausad
ta: இடைநிறுத்தப்பட்டுள்ளது
te: నిలిపివేయబడింది
th: หยุดชั่วคราว
tl: Iniwas
tr: Duraklatıldı
uk: Призупинено
ur: موقوف
vi: Đã tạm dừng
zh: 已暂停

source: Reconnecting…
ar: جارٍ إعادة الاتصال…
be: Перападключэнне…
bg: Повторно свързване…
bn: পুনরায় সংযোগ করা হচ্ছে…
bs: Ponovno se povezujem…
ca: Reconnectant…
cs: Opětovné připojování…
da: Genopretter forbindelse…
de: Verbindung wird wiederhergestellt…
el: Επανασύνδεση…
es: Reconectando…
et: Taasühendamine…
fa: در حال اتصال مجدد…
fi: Yhdistetään uudelleen…
fr: Reconnexion…
he: חיבור חדש…
hi: फिर से कनेक्ट हो रहा है…
hr: Ponovno povezivanje…
hu: Újracsatlakozás…
id: Menyambung kembali…
it: Riconnessione…
ja: 再接続中…
kn: ಮರುಸಂಪರ್ಕ ಸಾಧನೆ…
ko: 재연결 중…
lt: Jungiamasi iš naujo…
lv: Notiek atkārtota savienošana…
mk: Повторно поврзување…
mr: पुन्हा कनेक्ट होत आहे…
ms: Menyambung semula…
nl: Opnieuw verbinden…
no: Kobler til på nytt…
pl: Ponowne łączenie…
pt: Reconectando…
ro: Reconectare…
ru: Переподключение…
sk: Opätovné pripájanie…
sl: Ponovno povezovanje…
sr: Поновно повезивање…
sv: Återansluter…
ta: மீண்டும் இணைக்கிறது…
te: తిరిగి కనెక్ట్ చేయబడుతోంది…
th: กำลังเชื่อมต่อใหม่…
tl: Nag-reconnect…
tr: Yeniden bağlanıyor…
uk: Перепідключення…
ur: دوبارہ جڑ رہے ہیں…
vi: Đang kết nối lại…
zh: 重新连接中…

source: Recording
ar: جارٍ التسجيل
be: Запіс
bg: Записване
bn: রেকর্ডিং
bs: Snimanje
ca: Gravant
cs: Nahrávání
da: Optager
de: Aufnahme
el: Καταγραφή
es: Grabando
et: Salvestamine
fa: در حال ضبط
fi: Tallennetaan
fr: Enregistrement
he: הקלטה
hi: रिकॉर्ड कर रहे हैं
hr: Snimanje
hu: Felvétel
id: Merekam
it: Registrazione
ja: 録音中
kn: ರೆಕಾರ್ಡಿಂಗ್
ko: 녹음 중
lt: Įrašoma
lv: Ierakstīšana
mk: Снимање
mr: रेकॉर्डिंग
ms: Merakam
nl: Opnemen
no: Tar opp
pl: Nagrywanie
pt: Gravando
ro: Înregistrare
ru: Запись
sk: Nahrávanie
sl: Snemanje
sr: Снимање
sv: Spelar in
ta: பதிவு
te: రికార్డింగ్
th: กำลังบันทึก
tl: Nag-record
tr: Kaydediliyor
uk: Запис
ur: ریکارڈنگ
vi: Đang ghi âm
zh: 录音中

source: Recording duration
ar: المدة
be: Трыванне
bg: Продължителност
bn: দৈর্ঘ্য
bs: Trajanje
ca: Durada
cs: Délka
da: Varighed
de: Dauer
el: Διάρκεια
es: Duración
et: Kestus
fa: مدت زمان
fi: Kesto
fr: Durée
he: משך הזמן
hi: अवधि
hr: Trajanje
hu: Időtartam
id: Durasi
it: Durata
ja: 再生時間
kn: ಅವಧಿ
ko: 재생 시간
lt: Trukmė
lv: Ilgums
mk: Траење
mr: कालावधी
ms: Tempoh
nl: Duur
no: Varighet
pl: Czas trwania
pt: Duração
ro: Durată
ru: Длительность
sk: Trvanie
sl: Trajanje
sr: Трајање
sv: Varaktighet
ta: கால அவதி
te: వ్యవధి
th: ระยะเวลา
tl: Tagal
tr: Süre
uk: Тривалість
ur: مدت
vi: Thời lượng
zh: 时长

source: Stop
ar: إيقاف
be: Спыніць
bg: Спри
bn: থামান
bs: Zaustavi
ca: Atura
cs: Zastavit
de: Stopp
el: Διακοπή
es: Detener
et: Peata
fa: توقف
fi: Pysäytä
fr: Arrêter
he: עצור
hi: रोकें
hr: Zaustavi
hu: Leállítás
id: Hentikan
it: Ferma
ja: 停止
kn: ನಿಲ್ಲಿಸಿ
ko: 중지
lt: Sustabdyti
lv: Apturēt
mk: Стоп
mr: थांबवा
ms: Hentikan
no: Stopp
pl: Zatrzymaj
pt: Parar
ro: Oprește
ru: Стоп
sk: Zastaviť
sl: Ustavi
sr: Заустави
sv: Stoppa
ta: நிறுத்து
te: ఆపు
th: หยุด
tl: Itigil
tr: Durdur
uk: Стоп
ur: روکیں
vi: Dừng
zh: 停止

source: Tomorrow
ar: غداً
be: Завтра
bg: Утре
bn: আগামীকাল
bs: Sutra
ca: Demà
cs: Zítra
da: I morgen
de: Morgen
el: Αύριο
es: Mañana
et: Homme
fa: فردا
fi: Huomenna
fr: Demain
he: מחר
hi: कल
hr: Sutra
hu: Holnap
id: Besok
it: Domani
ja: 明日
kn: ನಾಳೆ
ko: 내일
lt: Rytoj
lv: Rīt
mk: Утре
mr: उद्या
ms: Esok
nl: Morgen
no: I morgen
pl: Jutro
pt: Amanhã
ro: Mâine
ru: Завтра
sk: Zajtra
sl: Jutri
sr: Сутра
sv: Imorgon
ta: நாளை
te: రేపు
th: พรุ่งนี้
tl: Bukas
tr: Yarın
uk: Завтра
ur: کل
vi: Ngày mai
zh: 明天

source: Transcribe Later
ar: التفريغ النصي لاحقًا
be: Транскрыпцыя пазней
bg: Транскрибиране по-късно
bn: পরে ট্রান্সক্রাইব করুন
bs: Transkripcija kasnije
ca: Transcriure més tard
cs: Přepsat později
da: Transskriber senere
de: Später transkribieren
el: Μεταγραφή αργότερα
es: Transcribir después
et: Transkribeeri hiljem
fa: رونویسی در زمان دلخواه
fi: Litteroi myöhemmin
fr: Transcrire plus tard
he: תמלול מאוחר יותר
hi: बाद में ट्रांसक्राइब करें
hr: Transkribiraj poslije
hu: Átírás később
id: Transkripsi Nanti
it: Trascrivi più tardi
ja: 後で文字起こし
kn: ನಂತರ ಲಿಪ್ಯಂತರಿಸಿ
ko: 나중에 변환하기
lt: Transkribuoti vėliau
lv: Transkribēt vēlāk
mk: Транскрибирај подоцна
mr: नंतर ट्रान्सक्राइब करणे
ms: Transkrip Kemudian
nl: Later transcriberen
no: Transkriber senere
pl: Transkrypcja później
pt: Transcrever depois
ro: Transcrie mai târziu
ru: Расшифровать позже
sk: Prepísať neskôr
sl: Prepiši pozneje
sr: Transkripcija kasnije
sv: Transkribera senare
ta: பின்னர் எழுத்தாக்கு
te: తర్వాత ట్రాన్‌స్క్రైబ్ చేయండి
th: ถอดเสียงภายหลัง
tl: I-transcribe Mamaya
tr: Sonradan Transkribe Et
uk: Транскрибувати пізніше
ur: بعد میں ٹرانسکرائب کریں
vi: Phiên âm sau
zh: 稍后转写

source: Unmute
ar: إلغاء الكتم
be: Уключыць гук
bg: Включи звука
bn: আনমিউট করুন
bs: Uključi zvuk
ca: Activar so
cs: Zapnout zvuk
da: Slå lyd til
de: Ton an
el: Άρση σίγασης
es: Reactivar audio
et: Tühista vaigistus
fa: باصدا کردن
fi: Poista mykistys
fr: Réactiver le son
he: בטל השתקה
hi: अनम्यूट
hr: Uključi zvuk
hu: Némítás feloldása
id: Bunyikan
it: Riattiva audio
ja: ミュート解除
kn: ಮ್ಯೂಟ್ ತೆಗೆ
ko: 음소거 해제
lt: Įjungti garsą
lv: Ieslēgt skaņu
mk: Вклучи звук
mr: आवाज सुरू करा
ms: Nyahsenyap
nl: Dempen opheffen
no: Slå på lyd
pl: Wyłącz wyciszenie
pt: Reativar áudio
ro: Reactivează sunetul
ru: Включить звук
sk: Zrušiť stlmenie
sl: Vklopi zvok
sr: Uključi zvuk
sv: Slå på ljud
ta: ஒலியை இயக்கு
te: అన్‌మ్యూట్ చేయి
th: เปิดเสียง
tl: I-unmute
tr: Sesi aç
uk: Увімкнути звук
ur: آواز چالو کریں
vi: Bật tiếng
zh: 取消静音

source: Up next
ar: التالي
be: Далей
bg: Предстоящи
bn: এরপর
bs: Sljedeće
ca: A continuació
cs: Na řadě
da: Næste
de: Als Nächstes
el: Επόμενα
es: A continuación
et: Järgmisena
fa: بعدی
fi: Seuraavaksi
fr: À suivre
he: הבא בתור
hi: आगे
hr: Sljedeće
hu: Következik
id: Berikutnya
it: Prossimi
ja: 次にやること
kn: ಮುಂದಿನದು
ko: 다음 할 일
lt: Toliau
lv: Nākamais
mk: Следно
mr: पुढे
ms: Seterusnya
nl: Hierna
no: Neste
pl: Następne
pt: A seguir
ro: Urmează
ru: Далее
sk: Na rade
sl: Naslednje
sr: Следеће
sv: Näst på tur
ta: அடுத்தது
te: తదుపరి
th: ถัดไป
tl: Susunod
tr: Sıradakiler
uk: Далі
ur: اگلا
vi: Tiếp theo
zh: 接下来

source: Updating…
ar: جاري التحميل…
be: Загрузка…
bg: Зареждане…
bn: লোড হচ্ছে…
bs: Učitavanje…
ca: Carregant…
cs: Načítání…
da: Indlæser…
de: Laden…
el: Φόρτωση…
es: Cargando…
et: Laadimine…
fa: درحال بارگذاری…
fi: Ladataan…
fr: Chargement…
he: טוען…
hi: लोड हो रहा है…
hr: Učitavanje…
hu: Betöltés…
id: Memuat…
it: Caricamento…
ja: 読み込み中…
kn: ಲೋಡ್ ಆಗುತ್ತಿದೆ…
ko: 로딩 중…
lt: Kraunama…
lv: Ielādē…
mk: Вчитување…
mr: लोड होत आहे…
ms: Memuatkan…
nl: Laden…
no: Laster…
pl: Ładowanie…
pt: Carregando…
ro: Se încarcă…
ru: Загрузка…
sk: Načítava sa…
sl: Nalaganje…
sr: Учитавање…
sv: Läser in…
ta: ஏற்றுகிறது…
te: లోడ్ చేస్తోంది…
th: กำลังโหลด…
tl: Naglo-load…
tr: Yükleniyor…
uk: Завантаження…
ur: لوڈ ہو رہا ہے…
vi: Đang tải…
zh: 加载中…

source: Yesterday
ar: أمس
be: Учора
bg: Вчера
bn: গতকাল
bs: Juče
ca: Ahir
cs: Včera
da: I går
de: Gestern
el: Χθες
es: Ayer
et: Eile
fa: دیروز
fi: Eilen
fr: Hier
he: אתמול
hi: कल
hu: Tegnap
id: Kemarin
it: Ieri
ja: 昨日
kn: ನಿನ್ನೆ
ko: 어제
lt: Vakar
lv: Vakar
mk: Вчера
mr: काल
ms: Semalam
nl: Gisteren
no: I går
pl: Wczoraj
pt: Ontem
ro: Ieri
ru: Вчера
sk: Včera
sl: Včeraj
sr: Јучер
sv: Igår
ta: நேற்று
te: నిన్న
th: เมื่อวาน
tl: Kahapon
tr: Dün
uk: Вчора
ur: کل
vi: Hôm qua
zh: 昨天
